/*
 This file is hand generated (not via 'genstrings').  Each preference pane has a long name (displayed in the title bar when that pane is selected) and a short name (displayed in the toolbar).  In English, many of these localize to the name value, but we set the source value differently so that other languages can localize them differently.
 */



"General [SHORT]" = "    通用    ";
"General [LONG]" = "通用";

"Organization [SHORT]" = "组织";
"Organization [LONG]" = "组织";

"Layout [SHORT]" = "布局";
"Layout [LONG]" = "布局";

"Date and Time [SHORT]" = "日期和时间";
"Date and Time [LONG]" = "日期和时间";

"Notification [SHORT]" = "通知";
"Notification [LONG]" = "通知";

"Synchronization [SHORT]" = "同步";
"Synchronization [LONG]" = "同步";

"Developer [SHORT]" = "开发者";
"Developer [LONG]" = "开发者";